[
    {
        "title": {
            "E" : "SEPTEMBER 2015",
            "F" : "SEPTEMBRE 2015",
            "S" : "SEPTIEMBRE 2015"
        },
        "description":  {
            "E" : "2013 updates for Annual and Monthly producer prices, Annual producer price indices and value of Agricultural production.",
            "F" : "Mise à jour 2013 des prix mensuels et annuels à la production, indices des prix à la production annuelle et valeur de la production agricole.",
            "S" : "Versión 2013 actualizada de los precios al productor mensuales y anuales, índices de precios al productor anual y valor de la producción agrícola."
        }
    },
    {
        "title": {
            "E" : "JULY 2015",
            "F" : "JUILLET 2015",
            "S" : "JULIO 2015"
        },
        "description":  {
            "E" : "Update of forestry production and trade domain, including preliminary 2014 data.",
            "F" : "Mise à jour des données de la production forestière et du domaine du commerce, y compris les données préliminaires 2014.",
            "S" : "Actualización de la producción forestal y del dominio del comercio, incluyendo los datos preliminares del 2014."
        }
    },
    {
        "title": {
            "E" : "JUNE 2015",
            "F" : "JUIN 2015",
            "S" : "JUNIO 2015"
        },
        "description":  {
            "E" : "Due to data collection issues, monthly food CPI (Consumer price index) updates will be suspended until October 2015.",
            "F" : "En raison de problèmes de collecte des données, la mise à jour mensuelle de l’IPC (Indice des prix à la consommation) sera suspendue jusqu'en octobre 2015.",
            "S" : "Debido a problemas con la recolección de datos, la actualización mensual del IPC (Índice de Precios al Consumidor) será suspendido hasta octubre 2015."
        }
    },
    {
        "title": {
            "E" : "JUNE 2015",
            "F" : "JUIN 2015",
            "S" : "JUNIO 2015"
        },
        "description":  {
            "E" : "Macro Statistics.",
            "F" : "Macro - statistiques, indicadores clave.",
            "S" : "Macro - estadísticas, indicateurs clés."
            }
    }
] 
